Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# show_group_view_remove_confirm_message
source: Are you sure you want to delete this group?
ar: هل أنت متأكد من أنك تريد حذف هذه المجموعة؟
bg: Сигурни ли сте, че искате да изтриете тази група?
cs: Opravdu chcete tuto skupinu odstranit?
da: Er du sikker på, at du vil slette denne gruppe?
de: Sind Sie sicher, dass Sie diese Gruppe löschen möchten?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή την ομάδα;
es: ¿Estás seguro de que deseas eliminar este grupo?
fa: آیا مطمئن هستید که می خواهید این گروه را حذف کنید؟
fi: Haluatko varmasti poistaa tämän ryhmän?
fr: Etes-vous sûr de vouloir supprimer ce groupe ?
he: האם אתה בטוח שברצונך למחוק את הקבוצה הזו?
hi: क्या आप वाकई इस समूह को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovu grupu?
hu: Biztosan törölni szeretné ezt a csoportot?
id: Apakah Anda yakin ingin menghapus grup ini?
it: Sei sicuro di voler eliminare questo gruppo?
ja: このグループを削除してもよろしいですか?
ko: 이 그룹을 삭제하시겠습니까?
nb: Er du sikker på at du vil slette denne gruppen?
nl: Weet u zeker dat u deze groep wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę grupę?
pt_pt: Tem a certeza de que pretende eliminar este grupo?
ro: Sigur doriți să ștergeți acest grup?
ru: Вы уверены, что хотите удалить эту группу?
sk: Naozaj chcete odstrániť túto skupinu?
sl: Ali ste prepričani, da želite izbrisati to skupino?
sq: A jeni i sigurt që dëshironi ta fshini këtë grup?
sr_latn: Da li ste sigurni da želite da obrišete ovu grupu?
sv: Är du säker på att du vill ta bort den här gruppen?
tr: Bu grubu silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цю групу?
vi: Nhóm này sẽ bị xóa cho tất cả thành viên và toàn bộ cuộc trò chuyện sẽ bị xóa.
zh_hans: 您确定要删除此群组吗？
zh_hant: 您確定要刪除此群組嗎？

# show_group_view_remove_message
source: This group will be deleted for all its members and its conversations will be erased.
ar: سيتم حذف هذه المجموعة لجميع أعضائها وسيتم مسح محادثاتها.
bg: Групата ще бъде изтрита за всички нейни членове и разговорите ще бъдат премахнати.
cs: Tato skupina bude odstraněna pro všechny její členy a její konverzace budou vymazány.
da: Denne gruppe vil blive slettet for alle dens medlemmer, og dens samtaler vil blive slettet.
de: Diese Gruppe wird für alle Mitglieder gelöscht und die zugehörigen Unterhaltungen werden entfernt.
el: Αυτή η ομάδα θα διαγραφεί για όλα τα μέλη της και οι συνομιλίες της θα σβηστούν.
es: Este grupo se eliminará para todos sus miembros y se borrarán sus conversaciones.
fa: این گروه برای همه اعضایش حذف می شود و مکالمات آن پاک می شود.
fi: Tämä ryhmä poistetaan kaikilta sen jäseniltä ja sen keskustelut poistetaan.
fr: Ce groupe sera supprimé pour tous ses membres et ses conversations seront effacées.
he: הקבוצה הזו תימחק עבור כל חבריה והשיחות שלה יימחקו.
hi: यह समूह अपने सभी सदस्यों के लिए हटा दिया जाएगा और इसकी बातचीत मिटा दी जाएगी।
hr: Ova će grupa biti izbrisana za sve članove, a njezini razgovori bit će izbrisani.
hu: A csoport minden tag számára törlődik, és a beszélgetései törlődnek.
id: Grup ini akan dihapus untuk semua anggotanya dan percakapannya akan terhapus.
it: Questo gruppo verrà eliminato per tutti i suoi membri e le sue conversazioni verranno cancellate.
ja: このグループはメンバー全員に対して削除され、会話は消去されます。
ko: 이 그룹은 모든 멤버에 대해 삭제되고 대화는 지워집니다.
nb: Denne gruppen vil bli slettet for alle medlemmene, og samtalene vil bli slettet.
nl: Deze groep wordt voor alle leden verwijderd en de gesprekken worden gewist.
pl: Ta grupa zostanie usunięta dla wszystkich jej członków, a jej konwersacje zostaną wymazane.
pt_pt: Este grupo será eliminado para todos os seus membros e as suas conversas serão apagadas.
ro: Acest grup va fi șters pentru toți membrii săi, iar conversațiile vor fi eliminate.
ru: Эта группа будет удалена для всех ее участников, а ее разговоры будут стерты.
sk: Táto skupina bude odstránená pre všetkých jej členov a jej konverzácie budú vymazané.
sl: Ta skupina bo izbrisana za vse člane, njeni pogovori pa bodo izbrisani.
sq: Ky grup do të fshihet për të gjithë anëtarët e tij dhe bisedat e tij do të fshihen.
sr_latn: Ova grupa će biti obrisana za sve svoje članove i njeni razgovori će biti izbrisani.
sv: Den här gruppen kommer att raderas för alla dess medlemmar och dess konversationer kommer att raderas.
tr: Bu grup tüm üyelerinden silinecek ve konuşmaları silinecek.
uk: Цю групу буде видалено для всіх її учасників, а її розмови – видалено.
vi: Bạn có chắc muốn xóa nhóm này không?
zh_hans: 此群组的所有成员将被删除，其对话也将被清除。
zh_hant: 此群組的所有成員將被刪除，其對話也將被清除。

# show_group_view_title
source: Group
ar: مجموعة
bg: Група
cs: Skupina
da: Gruppe
de: Gruppe
el: Ομάδα
es: Grupo
fa: گروه
fi: Ryhmä
fr: Groupe
he: קבוצה
hi: समूह
hr: Grupa
hu: Csoport
id: Grup
it: Gruppo
ja: グループ
ko: 그룹
nb: Gruppe
nl: Groep
pl: Grupa
pt_pt: Grupo
ro: Grup
ru: Группа
sk: Skupina
sl: Skupina
sq: Grupi
sr_latn: Grupa
sv: Grupp
tr: Grup
uk: Група
vi: Nhóm
zh_hans: 组
zh_hant: 組

# show_room_view_admin_title
source: Administration interface
ar: واجهة الإدارة
bg: Административен панел
cs: Administrátorské rozhraní
da: Administration grænseflade
de: Administratorbereich
el: Πίνακας διαχείρισης
es: Interfaz de administración
fa: رابط مدیریت
fi: Hallintaliitäntä
fr: Interface d’administration
he: ממשק ניהול
hi: प्रशासन इंटरफ़ेस
hr: Administracijsko sučelje
hu: Adminisztrációs felület
id: Antarmuka administrasi
it: Interfaccia di amministrazione
ja: 管理インターフェース
ko: 관리 인터페이스
nb: Administrasjonsgrensesnitt
nl: Beheerinterface
pl: Interfejs administracyjny
pt_pt: Interface de administração
ro: Interfață administrare
ru: Интерфейс администрирования
sk: Administrátorské rozhranie
sl: Administracijski vmesnik
sq: Ndërfaqe administrimi
sr_latn: Administratorski interfejs
sv: Administrationsgränssnitt
tr: Yönetim arayüzü
uk: Інтерфейс адміністрування
vi: Giao diện quản trị
zh_hans: 管理界面
zh_hant: 管理界面

# show_room_view_invite_participants
source: Invite participants
ar: ادعُ المشاركين
bg: Покана за участници
cs: Pozvat účastníky
da: Inviter deltagere
de: Teilnehmer einladen
el: Πρόσκληση συμμετεχόντων
es: Invitar a los participantes
fa: از شرکت کنندگان دعوت کنید
fi: Kutsu osallistujia
fr: Inviter des participants
he: הזמינו משתתפים
hi: प्रतिभागियों को आमंत्रित करें
hr: Pozovi sudionike
hu: Résztvevők meghívása
id: Undang peserta
it: Invita partecipanti
ja: 参加者を招待する
ko: 참가자 초대
nb: Inviter deltakerne
nl: Nodig deelnemers uit
pl: Zaproś uczestników
pt_pt: Convide participantes
ro: Invitați participanți
ru: Пригласить участников
sk: Pozvať účastníkov
sl: Povabi udeležence
sq: Fto pjesëmarrës
sr_latn: Pozovi učesnike
sv: Bjud in deltagare
tr: Katılımcıları davet edin
uk: Запросити учасників
vi: Mời người tham gia
zh_hans: 邀请参与者
zh_hant: 邀請參與者

# show_space_view_management
source: Management
ar: الإدارة
bg: Управление
cs: Správa
el: Διαχείριση
es: Gestión
fa: مدیریت
fi: Hallinto
fr: Gestion
he: ניהול
hi: प्रबंध
hr: Upravljanje
hu: Kezelés
id: Manajemen
it: Gestione
ja: 管理
ko: 관리
pl: Kierownictwo
pt_pt: Gestão
ro: Administrare
ru: Менеджмент
sk: Správa
sl: Upravljanje
sq: Menaxhimi
sr_latn: Upravljanje
tr: Yönetim
uk: Менеджмент
vi: Quản lý
zh_hans: 经营管理
zh_hant: 經營管理

# show_space_view_move_message
source: You must have multiple Spaces to move contacts.
ar: يجب أن يكون لديك عدة مسافات لنقل جهات الاتصال.
bg: Трябва да имате няколко Spaces, за да местите контакти.
cs: Musíte mít více Prostorů, abyste mohli přesouvat kontakty.
da: Du skal have mange Spaces for at flytte kontakter.
de: Sie müssen mehrere Spaces haben, um Kontakte zu verschieben.
el: Πρέπει να έχετε πολλούς Χώρους για να μετακινήσετε επαφές.
es: Debes tener múltiples "Espacios" para mover contactos.
fa: برای جابجایی مخاطبین باید چندین "فضا" داشته باشید.
fi: Sinulla on oltava useita Spaces yhteystietojen siirtämistä varten.
fr: Vous devez avoir plusieurs « Spaces » pour déplacer des contacts.
he: עליך להיות בעל מספר רווחים כדי להעביר אנשי קשר.
hi: संपर्कों को स्थानांतरित करने के लिए आपके पास एकाधिक "रिक्त स्थान" होने चाहिए।
hr: Morate imati više Prostora da biste premjestili kontakte.
hu: A névjegyek áthelyezéséhez több Space-re van szükség.
id: Anda harus memiliki beberapa "Spasi" untuk memindahkan kontak.
it: Devi avere più "Spaces" per spostare i contatti.
ja: 連絡先を移動するには、複数の「スペース」が必要です。
ko: 연락처를 이동하려면 여러 "공백"이 있어야 합니다.
nb: Du må ha flere Spaces for å flytte kontakter.
nl: U moet meerdere Spaces hebben om contacten te verplaatsen.
pl: Aby przenieść kontakty, musisz mieć wiele „Spacji”.
pt_pt: Você deve ter vários "Spaces" para mover contatos.
ro: Trebuie să aveți mai multe Space-uri pentru a muta contacte.
ru: У вас должно быть несколько "Пробелов" для перемещения контактов.
sk: Na presun kontaktov musíte mať viacero Priestorov.
sl: Za premikanje stikov morate imeti več Prostorov.
sq: Duhet të keni disa Space-e për të lëvizur kontaktet.
sr_latn: Morate imati više Space-ova da biste premestili kontakte.
sv: Du måste ha flera Spaces för att flytta kontakter.
tr: Kişileri taşımak için birden fazla "Boşluğa" sahip olmanız gerekir.
uk: Щоб перемістити контакти, потрібно мати кілька "Пробілів".
vi: Bạn cần có nhiều Không gian để chuyển liên hệ.
zh_hans: 您必须有多个空间才能移动联系人。
zh_hant: 您必須有多個空間才能移動聯繫人。

# show_space_view_secret_confirm
source: Confirm the "Secret" mode
ar: أكِّد وضع سرية
bg: Потвърдете режим \"Тайно\"
cs: Potvrďte režim \"Tajný\"
da: Bekræft "Hemmelig" tilstand
de: Bestätigen Sie den „geheimen“ Modus
el: Επιβεβαιώστε τη λειτουργία \"Μυστικός\"
es: Confirme el modo "Secreto"
fa: حالت "راز" را تأیید کنید
fi: Vahvista "Salainen" -tila
fr: Confirmer le mode "Secret"
he: אשר את מצב סוד
hi: गुप्त मोड की पुष्टि करें
hr: Potvrdite način rada \"Tajni\"
hu: Erősítse meg a \"Titkos\" módot
id: Konfirmasikan mode "Rahasia"
it: Conferma la modalità "Segreto"
ja: 「秘密」モードを確認してください。
ko: 비밀 모드를 확인하세요
nb: Bekreft "Hemmelig"-modus
nl: Bevestig de "Geheim"-modus
pl: Potwierdź tryb „Tajny”
pt_pt: Confirme o modo "Segredo"
ro: Confirmați modul \"Secret\"
ru: Подтвердите режим «Секрет»
sk: Potvrďte režim \"Tajný\"
sl: Potrdite način \"Skrivni\"
sq: Konfirmoni modalitetin \"Secret\"
sr_latn: Potvrdite režim \"Tajni\"
sv: Bekräfta läget "Hemligt"
tr: Secret modunu onaylayın
uk: Підтвердьте режим «Секретно»
vi: Xác nhận chế độ "Bí mật"
zh_hans: 确认“秘密”模式。
zh_hant: 確認“秘密”模式。

# show_space_view_secret_disabled_message
source: This unique Space cannot be defined as “secret”. You need to create at least one other "Space".
ar: لا يمكن تعريف هذا "Space" الفريد بأنه "سري". تحتاج إلى إنشاء "Space" أخرى على الأقل.
bg: Този единствен Space не може да бъде определен като \"тайен\". Трябва да създадете поне още един \"Space\".
cs: Tento jediný Prostor nemůže být definován jako \"tajný\". Musíte vytvořit alespoň jeden další \"Prostor\".
da: Dette unikke Space kan ikke defineres som "hemmeligt". Du skal oprette mindst ét
de: Dieser einzigartige Space kann nicht als „geheim“ definiert werden. Sie müssen mindestens einen weiteren \"Space\" erstellen.
el: Αυτός ο μοναδικός Χώρος δεν μπορεί να οριστεί ως \"μυστικός\". Πρέπει να δημιουργήσετε τουλάχιστον έναν ακόμη \"Χώρο\".
es: Este Space único no puede definirse como “secreto”. Necesita crear al menos otro "Space".
fa: این Space منحصر به فرد را نمی توان به عنوان "راز" تعریف کرد. شما باید حداقل یک "Space" دیگر ایجاد کنید.
fi: Tätä ainutlaatuista Space ei voida määritellä "salaiseksi". Sinun on luotava vähintään yksi muu "Space".
fr: Ce Space unique ne peut être défini comme "secret". Vous devez créer au moins un autre "Space".
he: לא ניתן להגדיר את ה"Space" הייחודי הזה כ"סוד". עליך ליצור לפחות "Space" אחד אחר.
hi: इस अद्वितीय Space को “गुप्त” के रूप में परिभाषित नहीं किया जा सकता। आपको कम से कम एक अन्य Space बनाना होगा।
hr: Ovaj jedinstveni Prostor ne može biti definiran kao \"tajni\". Morate stvoriti barem još jedan \"Prostor\".
hu: Ez az egyetlen Space nem definiálható \"titkos\"-ként. Legalább még egy \"Space\" létrehozása szükséges.
id: Space unik ini tidak dapat didefinisikan sebagai “rahasia”. Anda perlu membuat setidaknya satu "Space" lainnya.
it: Questo Space unico non può essere definito “segreto”. Devi creare almeno un altro "Space".
ja: この固有の「Space」は「秘密」として定義できません。少なくとも 1 つの別の「Space」を作成する必要があります。
ko: 이 독특한 Space은 '비밀'이라고 정의할 수 없습니다. 하나 이상의 다른 Space을 만들어야 합니다.
nb: Dette unike Space kan ikke defineres som "hemmelig". Du må opprette minst ett annet "Space".
nl: Deze unieke Space kan niet als ‘geheim’ worden gedefinieerd. U moet ten minste één andere "Space" creëren.
pl: Tej wyjątkowej Space nie można określić mianem „sekretnej”. Musisz utworzyć co najmniej jedną inną "Space".
pt_pt: Este Space único não pode ser definido como “secreto”. Precisa de criar pelo menos um outro “Space ”.
ro: Acest Space unic nu poate fi definit ca \"secret\". Trebuie să creați cel puțin încă un \"Space\".
ru: Это уникальное Space нельзя назвать «тайным». Вам нужно создать хотя бы еще одно «Space».
sk: Tento jediný Priestor nemožno definovať ako \"tajný\". Musíte vytvoriť aspoň jeden ďalší \"Priestor\".
sl: Ta edini Prostor ne more biti določen kot \"skriven\". Ustvariti morate vsaj še en \"Prostor\".
sq: Ky Space i vetëm nuk mund të përcaktohet si \"sekret\". Duhet të krijoni të paktën një \"Space\" tjetër.
sr_latn: Ovaj jedinstveni Space ne može biti definisan kao \"tajni\". Morate da kreirate bar još jedan \"Space\".
sv: Detta unika Space kan inte definieras som "hemligt". Du måste skapa minst ett annat "Space".
tr: Bu eşsiz Space, “sır” olarak tanımlanamaz. En az bir "Space" daha oluşturmanız gerekiyor.
uk: Цей унікальний Space не можна визначити як «таємний». Вам потрібно створити принаймні ще один "Space".
vi: Không thể đặt Không gian duy nhất làm bí mật. Hãy tạo thêm một Không gian.
zh_hans: 此唯一“Space”不能定义为“秘密”。您需要创建至少一个其他“Space”。
zh_hant: 此唯一“Space”不能定義為“秘密”。您需要建立至少一個其他“Space”。

# show_space_view_secret_message
source: Secret Spaces do not appear in the list of Spaces and can only be opened by typing their name in the search bar. Never forget that name !
ar: لا تظهر "Spaces" السرية في قائمة "Spaces" ولا يمكن فتحها إلا عن طريق كتابة اسمها في شريط البحث. لا تنسَ هذا الاسم أبدًا!
bg: Тайните Spaces не се появяват в списъка със Spaces и могат да бъдат отворени само чрез въвеждане на името им в лентата за търсене. Никога не забравяйте това име!
cs: Tajné Prostory se v seznamu Prostorů nezobrazují a lze je otevřít pouze zadáním jejich názvu do vyhledávacího pole. Nikdy na ten název nezapomeňte!
da: Hemmelige Spaces vises ikke på listen over Spaces og kan kun åbnes ved at indtaste deres navn i søgefeltet. Glem aldrig det navn!
de: Geheime Spaces erscheinen nicht in der Liste der Spaces und können nur geöffnet werden, indem man ihren Namen in die Suchleiste eingibt. Vergessen Sie diesen Namen nie!
el: Οι Μυστικοί Χώροι δεν εμφανίζονται στη λίστα των Χώρων και μπορούν να ανοιχτούν μόνο πληκτρολογώντας το όνομά τους στη γραμμή αναζήτησης. Ποτέ μην ξεχάσετε αυτό το όνομα!
es: Los Spaces secretos no aparecen en la lista de Spaces y solo se pueden abrir escribiendo su nombre en la barra de búsqueda. ¡No olvide nunca ese nombre!
fa: Spaces مخفی در لیست "Spaces" ظاهر نمی شود و تنها با تایپ نام آنها در نوار جستجو باز می شود. هرگز این نام را فراموش نکنید!
fi: Salaiset Spaces eivät näy Spaces-luettelossa, ja ne voidaan avata vain kirjoittamalla niiden nimi hakupalkkiin. Älä koskaan unohda sitä nimeä!
fr: Les Spaces secrets n'apparaissent pas dans la liste des Spaces et ne peuvent être ouverts qu'en tapant leur nom dans la barre de recherche. N'oubliez jamais ce nom !
he: Spaces סודיים אינם מופיעים ברשימת ה "Spaces" וניתן לפתוח אותם רק על ידי הקלדת שמם בשורת החיפוש. לעולם אל תשכח את השם הזה!
hi: गुप्त "Spaces" "Spaces" की सूची में दिखाई नहीं देते हैं और उन्हें केवल खोज बार में उनका नाम लिखकर खोला जा सकता है. उस नाम को कभी न भूलें!
hr: Tajni Prostori ne prikazuju se na popisu Prostora i mogu se otvoriti samo upisivanjem njihovog naziva u traku za pretraživanje. Nikada ne zaboravite taj naziv!
hu: A titkos Space-ek nem jelennek meg a Space-ek listájában, és csak a nevük keresősávba történő beírásával nyithatók meg. Soha ne felejtse el azt a nevet!
id: Spaces rahasia tidak muncul dalam daftar Spaces dan hanya dapat dibuka dengan mengetikkan namanya di bilah pencarian. Jangan pernah lupa nama itu!
it: Gli Spaces segreti non compaiono nell'elenco degli Spaces e possono essere aperti solo digitandone il nome nella barra di ricerca. Non dimenticare mai quel nome!
ja: 秘密の「Spaces」は「Spaces」のリストに表示されず、検索バーに名前を入力してのみ開くことができます。名前を忘れないようにしてください!
ko: 비밀 "Spaces"는 "Spaces" 목록에 나타나지 않으며 검색 창에 이름을 입력해야만 열 수 있습니다. 그 이름을 절대 잊지 마세요!
nb: Hemmelige Spaces vises ikke i listen over Spaces og kan bare åpnes ved å skrive navnet deres i søkefeltet. Glem aldri det navnet!
nl: Geheime Spaces verschijnen niet in de lijst met Spaces en kunnen alleen worden geopend door hun naam in de zoekbalk te typen. Vergeet die naam nooit!
pl: Tajne „Spaces” nie pojawiają się na liście „Spaces” i można je otworzyć tylko poprzez wpisanie ich nazwy w pasku wyszukiwania. Nigdy nie zapomnij tej nazwy!
pt_pt: Os Spaces secretos não aparecem na lista de Spaces e só podem ser abertos escrevendo o seu nome na barra de pesquisa. Nunca se esqueça deste nome!
ro: Space-urile secrete nu apar în lista de Space-uri și pot fi deschise doar tastând numele lor în bara de căutare. Nu uitați niciodată acel nume!
ru: Секретные «Spaces» не отображаются в списке «Spaces» и могут быть открыты только путем ввода их имени в строке поиска. Никогда не забывайте это имя!
sk: Tajné Priestory sa nezobrazujú v zozname Priestorov a dajú sa otvoriť iba zadaním ich názvu do vyhľadávacieho poľa. Nikdy na ten názov nezabudnite!
sl: Skrivni Prostori se ne pojavijo na seznamu Prostorov in jih je mogoče odpreti samo z vnosom njihovega imena v iskalno vrstico. Nikoli ne pozabite tega imena!
sq: Space-et sekrete nuk shfaqen në listën e Space-ve dhe mund të hapen vetëm duke shtypur emrin e tyre në shiritin e kërkimit. Mos e harroni kurrë atë emër!
sr_latn: Tajni Space-ovi se ne pojavljuju na listi Space-ova i mogu se otvoriti samo upisivanjem njihovog naziva u polje za pretragu. Nikada ne zaboravite to ime!
sv: Hemliga Spaces visas inte i listan över Spaces och kan bara öppnas genom att skriva deras namn i sökfältet. Glöm aldrig det namnet!
tr: Gizli Spaces, Spaces listesinde görünmez ve yalnızca arama çubuğuna adlarını yazarak açılabilir. Bu adı asla unutmayın!
uk: Секретні Spaces не відображаються в списку Spaces, і їх можна відкрити, лише ввівши їх назву в рядок пошуку. Ніколи не забувайте цього імені!
vi: Không gian bí mật không xuất hiện trong danh sách và chỉ có thể mở bằng cách nhập tên chính xác.
zh_hans: 秘密「Spaces」不会出现在「Spaces」清单中，只能透过在搜寻栏中输入其名称来开启。永远不要忘记那个名字！
zh_hant: 秘密「Spaces」不會出現在「Spaces」清單中，只能透過在搜尋欄中輸入其名稱來開啟。永遠不要忘記那個名字！

# show_space_view_secret_message_confirm
source: Do you still want to make that Space "Secret"?
ar: هل مازلت تريد أن تجعل هذه المساحة "سرية"؟
bg: Все още ли искате да направите този Space \"Тайен\"?
cs: Stále chcete nastavit tento Prostor jako \"Tajný\"?
da: Vil du stadig gøre det Space "Hemmeligt"?
de: Möchten Sie diesen Space dennoch „geheim“ machen?
el: Θέλετε ακόμα να κάνετε αυτόν τον Χώρο \"Μυστικό\";
es: ¿Aún desea que ese Space sea "Secreto"?
fa: آیا هنوز هم می خواهید این فضا را "مخفی" کنید؟
fi: Haluatko silti tehdä tuosta Space "salaisuuden"?
fr: Voulez-vous toujours rendre ce Space « Secret » ?
he: क्या आप अभी भी उस "Space" को "गुप्त" बनाना चाहते हैं?
hi: क्या आप अभी भी इस स्पेस को "गुप्त" बनाना चाहते हैं?
hr: Još uvijek želite postaviti taj Prostor kao \"Tajni\"?
hu: Továbbra is \"Titkos\"-szá szeretné tenni ezt a Space-et?
id: Apakah Anda masih ingin menjadikan Space itu "Rahasia"?
it: Vuoi comunque rendere "Segreto" quello Space?
ja: その「Space」を「秘密」にしますか?
ko: 그 "Space"를 "비밀"로 설정하시겠습니까?
nb: Vil du fortsatt gjøre det Space til "Secret"?
nl: Wilt u die Space nog steeds "Geheim" maken?
pl: Czy nadal chcesz, aby ta „Space” była „Tajna”?
pt_pt: Ainda quer tornar aquele Space “Segredo”?
ro: Încă doriți să faceți acest Space \"Secret\"?
ru: Вы все еще хотите сделать это «Space» «Секретным»?
sk: Stále chcete urobiť tento Priestor \"Tajný\"?
sl: Ali še vedno želite narediti ta Prostor \"Skrivni\"?
sq: A doni ende ta bëni këtë Space \"Secret\"?
sr_latn: Da li i dalje želite da napravite ovaj Space \"Tajni\"?
sv: Vill du fortfarande göra det där Space till "hemligt"?
tr: Bu Space hala "Secret" yapmak istiyor musunuz?
uk: Ви все ще хочете зробити цей Space "Секретом"?
vi: Bạn có chắc muốn đặt Không gian này làm "Bí mật"?
zh_hans: 您仍要将该「Space」设为「秘密」吗？
zh_hant: 您仍要將該「Space」設為「秘密」嗎？

# space_appearance_view_background_image_title
source: Image
ar: صورة
bg: Изображение
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
es: Imagen
fa: تصویر
fi: Kuva
he: תמונה
hi: छवि
hr: Slika
hu: Kép
id: Gambar
it: Immagine
ja: 画像
ko: 그림
nb: Bilde
nl: Beeld
pl: Wizerunek
pt_pt: Imagem
ro: Imagine
ru: Картина
sk: Obrázok
sl: Slika
sq: Imazh
sr_latn: Slika
sv: Bild
tr: Resim
uk: Зображення
vi: Hình ảnh
zh_hans: 图片
zh_hant: 圖片

# space_appearance_view_background_message
source: Customize conversations background with a color or image.
ar: تخصيص خلفية المحادثات باللون أو الصورة.
bg: Персонализирайте фона на разговорите с цвят или изображение.
cs: Přizpůsobte pozadí konverzací barvou nebo obrázkem.
da: Tilpas samtalebaggrunden med en farve eller et billede.
de: Hintergrund der Unterhaltungen mit einer Farbe oder einem Bild anpassen.
el: Προσαρμόστε το φόντο των συνομιλιών με χρώμα ή εικόνα.
es: Personaliza el fondo de las conversaciones con un color o imagen.
fa: پس زمینه مکالمات را با رنگ یا تصویر سفارشی کنید.
fi: Mukauta keskustelujen taustaa värillä tai kuvalla.
fr: Personnaliser l’arrière-plan des conversations avec une couleur ou une image.
he: התאמה אישית של רקע שיחות עם צבע או תמונה.
hi: किसी रंग या छवि के साथ बातचीत की पृष्ठभूमि को अनुकूलित करें।
hr: Prilagodite pozadinu razgovora bojom ili slikom.
hu: Beszélgetések hátterének testreszabása színnel vagy képpel.
id: Sesuaikan latar belakang percakapan dengan warna atau gambar.
it: Personalizza lo sfondo delle conversazioni con un colore o un'immagine.
ja: 会話の背景を色または画像でカスタマイズします。
ko: 색상이나 이미지로 대화 배경을 맞춤설정하세요.
nb: Tilpass samtalebakgrunnen med en farge eller et bilde.
nl: Pas de chatachtergrond aan met een kleur of afbeelding.
pl: Dostosuj tło rozmów za pomocą koloru lub obrazu.
pt_pt: Personalize o fundo das conversas com uma cor ou imagem.
ro: Personalizați fundalul conversațiilor cu o culoare sau imagine.
ru: Настройте фон разговоров с помощью цвета или изображения.
sk: Prispôsobte pozadie konverzácií farbou alebo obrázkom.
sl: Prilagodite ozadje pogovorov z barvo ali sliko.
sq: Personalizoni sfondin e bisedave me një ngjyrë ose imazh.
sr_latn: Prilagodite pozadinu razgovora bojom ili slikom.
sv: Anpassa konversationsbakgrunden med en färg eller bild.
tr: Konuşmaların arka planını bir renk veya resimle özelleştirin.
uk: Налаштуйте фон розмов за допомогою кольору або зображення.
vi: Tùy chỉnh nền trò chuyện bằng màu sắc hoặc hình ảnh.
zh_hans: 使用颜色或图像自定义对话背景。
zh_hant: 使用顏色或圖像自訂對話背景。

# space_appearance_view_background_text_title
source: Text
ar: نص
bg: Текст
da: Tekst
el: Κείμενο
es: Texto
fa: پیامک
fi: Teksti
fr: Texte
he: טֶקסט
hi: टेक्स्ट
hr: Tekst
hu: Szöveg
id: Teks
it: Testo
ja: テキスト
ko: 본문
nb: Tekst
nl: Tekst
pl: Tekst
pt_pt: Texto
ru: Текст
sl: Besedilo
sq: Tekst
sr_latn: Tekst
tr: Metin
uk: Текст
vi: Văn bản
zh_hans: 文本
zh_hant: 文本
